export const courses = [
    {
        title: "SMM PLUS | სოციალური მედიის მარკეტინგის კურსი",
        description: "SMM PLUS | სოციალური მედიის მარკეტინგის კურსის აღწერა",
        url: "/company/courses/grdzeli",
        syllabus: [
            {
                day: 1,
                content: [
                    "მარკეტინგის და ციფრული მარკეტინგის არსი და მნიშვნელობა ბიზნესისთვის",
                    "უსაფრთხოების წესების დაცვა, სანამ სოციალურ ქსელებს შევმქნით",
                    "Gmail (google პლათფორმაზე) ელ. ფოსტის რეგისტრაცია",
                    "Facebook - პირადი პროფილის რეგისტრაცია"
                ]
            },
            {
                day: 2,
                content: [
                    "ხელოვნური ინტელექტის პლათფორმები, რომლებსაც აქტიურად გამოვიყენებთ სოც. მედია არხების მართვისას",
                    "ახალი ბიზნესის რეგისტრაცია Facebook პლათფორმაზე",
                    "ინსტაგრამ პლათფორმის განხილვა და ბიზნეს პროფილის შექმნა"
                ]
            },
            {
                day: 3,
                content: [
                    "Meta Business Suite - ტექნიკურად მოწესრიგება, ინსაითები და ინტერფეისის სრულად მიმოხილვა",
                    "Instagram და Facebook ბიზნეს პროფილების ერთმანეთთან დაკავშირება"
                ]
            },
            {
                day: 4,
                content: [
                    "შეხვედრა Offline - რეალურ სივრცეში -რეალურ დამკვეთთან",
                    "მენტორთან ერთად სცენარების შემუშავება, ფოტო-ვიდეო გადაღების პროცესში მონაწილეობა",
                    "ტრენდული კონტენტის განხილვა"
                ]
            },
            {
                day: 5,
                content: [
                    "Facebook Business Manager - შექმნა და სრულყოფილად მოწესრიგება",
                    "Facebook Business Manager - ფუნქციონალების განხილვა",
                    "პრაქტიკული დავალება"
                ]
            },
            {
                day: 6,
                content: [
                    "Facebook Ads Manager -ს შექმნა და სარეკლამო კამპანიების განხილვა"
                ]
            },
            {
                day: 7,
                content: [
                    "მომგებიანი კონტენტის და აკრძალული კონტენტის ტიპები",
                    "საუკეთესო ფეიჯების მაგალითები (ქართული და უცხოური)",
                    "კონტენტის სახეები და მათი მნიშვნელობა"
                ]
            },
            {
                day: 8,
                content: [
                    "შეხვედრა Offline - რეალურ სივრცეში (კითხვა-პასუხის რეჟიმი)",
                    "ჯგუფურად ან ინდივიდუალურად საინტერესო ვიდეო მასალის შექმნა მენტორის დახმარებით",
                    "ბიზნესის პოპულარიზაციისთვის საჭირო პიარ კამპანიების ტიპები"
                ]
            },
            {
                day: 9,
                content: [
                    "ტექსტის წერის ტექნიკა(ქოფირაითინგი)",
                    "კონკრეტული ბიზნესისთვის შესაფერისი წერის მანერის (TOV) შერჩევა და მისი მნიშვნელობა",
                    "ქოფირაითინგის მაგალითების განხილვა და პრაქტიკული დავალება"
                ]
            },
            {
                day: 10,
                content: [
                    "ფოტო - ვიდეო მასალის დამუშავება",
                    "ეფექტური პოსტების შესაქმნელად საჭირო პლათფორმების გამოყენება",
                    "ეფექტური Story/Reel ფილტრები და მათი გამოყენებით საინტერესო კონტენტის შექმნა"
                ]
            },
            {
                day: 11,
                content: [
                    "პლათფორმა Canva(Premium) - ფუნქციონალების დეტალურად განხილვა, მასთან დაკავშირებული AI აპლიკაციები და პრაქტიკული დავალება"
                ]
            },
            {
                day: 12,
                content: [
                    "შეხვედრა Offline - რეალურ სივრცეში",
                    "სამსახიობო ოსტატობის მნიშვნელოვანი დეტალები",
                    "კამერასთან ურთიერთობა, პირადი ვლოგის წარმოებისთვის საჭირო უნარების შესწავლა"
                ]
            },
            {
                day: 13,
                content: [
                    "სარეკლამო ობჯექთივების განხილვა",
                    "რეკლამის შექმნა"
                ]
            },
            {
                day: 14,
                content: [
                    "Custom და Lookalike აუდიტორიების შექმნა"
                ]
            },
            {
                day: 15,
                content: [
                    "რამდენიმე ტიპის რეკლამის შექმნა (სრული პაკეტი - კონტენტის შექმნა რეკლამისთვის, მიზნების და აუდიტორისს შერჩევა), ბიუჯეტირება"
                ]
            },
            {
                day: 16,
                content: [
                    "სოციალურ ქსელ LinkedIn - ზე პირადი პროფილისა და ბიზნეს გვერდის შექმნა",
                    "LinkedIn - ს ალგორითმის განხილვა",
                    "Tik-Tok პროფილის შექმნა და ფუნქციონალების განხილვა"
                ]
            },
            {
                day: 17,
                content: [
                    "შეხვედრა ფიზიკურ სივრცეში",
                    "ქართულ ბაზარზე ბიზნესის ცნობადობის გაზრდის ხერხები (რეალურ მაგალითებზე დაყრდნობით)",
                    "Pr -ს ეფექტური მეთოდები, ბრენდის წარმატების ფორმულა"
                ]
            },
            {
                day: 18,
                content: [
                    "Facebook Pixel - ვებ გვერდზე მისი ჩაშენება და ივენთების შექმნა",
                    "მე-12 On-Line შეხვედრის დროს შექმნილი სარეკლამო კამპანიების შედეგების განხილვა და ანალიტიკა",
                    "კითხვა-პასუხის რეჟიმი განვლილ მასალასთან დაკავშირებით"
                ]
            },
        ]
    },
    {
        title: "კონტენტ-მარკეტინგის ექსპრესს კურსი",
        description: "კონტენტ-მარკეტინგის ექსპრესს კურსის აღწერა",
        url: "/company/courses/mokle",
        syllabus: [
            {
                day: 1,
                content: [
                    "მარკეტინგის და ციფრული მარკეტინგის არსი და მნიშვნელობა ბიზნესისთვის",
                    "უსაფრთხოების წესების დაცვა, სანამ სოციალურ ქსელებს შევმქნით",
                    "Gmail (google პლათფორმაზე) ელ. ფოსტის რეგისტრაცია",
                    "Facebook - პირადი პროფილის რეგისტრაცია"
                ]
            },
            {
                day: 2,
                content: [
                    "ხელოვნური ინტელექტის პლათფორმები, რომლებსაც აქტიურად გამოვიყენებთ სოც. მედია არხების მართვისას",
                    "ახალი ბიზნესის რეგისტრაცია Facebook პლათფორმაზე",
                    "ინსტაგრამ პლათფორმის განხილვა და ბიზნეს პროფილის შექმნა"
                ]
            },
            {
                day: 3,
                content: [
                    "Meta Business Suite - ტექნიკურად მოწესრიგება, ინსაითები და ინტერფეისის სრულად მიმოხილვა",
                    "Instagram და Facebook ბიზნეს პროფილების ერთმანეთთან დაკავშირება"
                ]
            },
            {
                day: 4,
                content: [
                    "შეხვედრა Offline - რეალურ სივრცეში -რეალურ დამკვეთთან",
                    "მენტორთან ერთად სცენარების შემუშავება, ფოტო-ვიდეო გადაღების პროცესში მონაწილეობა",
                    "ტრენდული კონტენტის განხილვა"
                ]
            },
            {
                day: 5,
                content: [
                    "Facebook Business Manager - შექმნა და სრულყოფილად მოწესრიგება",
                    "Facebook Business Manager - ფუნქციონალების განხილვა",
                    "პრაქტიკული დავალება"
                ]
            },
            {
                day: 6,
                content: [
                    "Facebook Ads Manager -ს შექმნა და სარეკლამო კამპანიების განხილვა"
                ]
            },
            {
                day: 7,
                content: [
                    "მომგებიანი კონტენტის და აკრძალული კონტენტის ტიპები",
                    "საუკეთესო ფეიჯების მაგალითები (ქართული და უცხოური)",
                    "კონტენტის სახეები და მათი მნიშვნელობა"
                ]
            },
            {
                day: 8,
                content: [
                    "შეხვედრა Offline - რეალურ სივრცეში (კითხვა-პასუხის რეჟიმი)",
                    "ჯგუფურად ან ინდივიდუალურად საინტერესო ვიდეო მასალის შექმნა მენტორის დახმარებით",
                    "ბიზნესის პოპულარიზაციისთვის საჭირო პიარ კამპანიების ტიპები"
                ]
            },
            {
                day: 9,
                content: [
                    "ტექსტის წერის ტექნიკა(ქოფირაითინგი)",
                    "კონკრეტული ბიზნესისთვის შესაფერისი წერის მანერის (TOV) შერჩევა და მისი მნიშვნელობა",
                    "ქოფირაითინგის მაგალითების განხილვა და პრაქტიკული დავალება"
                ]
            },
            {
                day: 10,
                content: [
                    "ფოტო - ვიდეო მასალის დამუშავება",
                    "ეფექტური პოსტების შესაქმნელად საჭირო პლათფორმების გამოყენება",
                    "ეფექტური Story/Reel ფილტრები და მათი გამოყენებით საინტერესო კონტენტის შექმნა"
                ]
            },
            {
                day: 11,
                content: [
                    "პლათფორმა Canva(Premium) - ფუნქციონალების დეტალურად განხილვა, მასთან დაკავშირებული AI აპლიკაციები და პრაქტიკული დავალება"
                ]
            },
            {
                day: 12,
                content: [
                    "შეხვედრა Offline - რეალურ სივრცეში",
                    "სამსახიობო ოსტატობის მნიშვნელოვანი დეტალები",
                    "კამერასთან ურთიერთობა, პირადი ვლოგის წარმოებისთვის საჭირო უნარების შესწავლა"
                ]
            },
            {
                day: 13,
                content: [
                    "სარეკლამო ობჯექთივების განხილვა",
                    "რეკლამის შექმნა"
                ]
            },
            {
                day: 14,
                content: [
                    "Custom და Lookalike აუდიტორიების შექმნა"
                ]
            },
            {
                day: 15,
                content: [
                    "რამდენიმე ტიპის რეკლამის შექმნა (სრული პაკეტი - კონტენტის შექმნა რეკლამისთვის, მიზნების და აუდიტორისს შერჩევა), ბიუჯეტირება"
                ]
            },
            {
                day: 16,
                content: [
                    "სოციალურ ქსელ LinkedIn - ზე პირადი პროფილისა და ბიზნეს გვერდის შექმნა",
                    "LinkedIn - ს ალგორითმის განხილვა",
                    "Tik-Tok პროფილის შექმნა და ფუნქციონალების განხილვა"
                ]
            },
            {
                day: 17,
                content: [
                    "შეხვედრა ფიზიკურ სივრცეში",
                    "ქართულ ბაზარზე ბიზნესის ცნობადობის გაზრდის ხერხები (რეალურ მაგალითებზე დაყრდნობით)",
                    "Pr -ს ეფექტური მეთოდები, ბრენდის წარმატების ფორმულა"
                ]
            },
            {
                day: 18,
                content: [
                    "Facebook Pixel - ვებ გვერდზე მისი ჩაშენება და ივენთების შექმნა",
                    "მე-12 On-Line შეხვედრის დროს შექმნილი სარეკლამო კამპანიების შედეგების განხილვა და ანალიტიკა",
                    "კითხვა-პასუხის რეჟიმი განვლილ მასალასთან დაკავშირებით"
                ]
            },
        ]
    },
    {
        title: "რეკლამირების ექსპრესს კურსი",
        description: "რეკლამირების ექსპრესს კურსის აღწერა",
        url: "/company/courses/mokle-erteuli",
        syllabus: [
            {
                day: 1,
                content: [
                    "მარკეტინგის და ციფრული მარკეტინგის არსი და მნიშვნელობა ბიზნესისთვის",
                    "უსაფრთხოების წესების დაცვა, სანამ სოციალურ ქსელებს შევმქნით",
                    "Gmail (google პლათფორმაზე) ელ. ფოსტის რეგისტრაცია",
                    "Facebook - პირადი პროფილის რეგისტრაცია"
                ]
            },
            {
                day: 2,
                content: [
                    "ხელოვნური ინტელექტის პლათფორმები, რომლებსაც აქტიურად გამოვიყენებთ სოც. მედია არხების მართვისას",
                    "ახალი ბიზნესის რეგისტრაცია Facebook პლათფორმაზე",
                    "ინსტაგრამ პლათფორმის განხილვა და ბიზნეს პროფილის შექმნა"
                ]
            },
            {
                day: 3,
                content: [
                    "Meta Business Suite - ტექნიკურად მოწესრიგება, ინსაითები და ინტერფეისის სრულად მიმოხილვა",
                    "Instagram და Facebook ბიზნეს პროფილების ერთმანეთთან დაკავშირება"
                ]
            },
            {
                day: 4,
                content: [
                    "შეხვედრა Offline - რეალურ სივრცეში -რეალურ დამკვეთთან",
                    "მენტორთან ერთად სცენარების შემუშავება, ფოტო-ვიდეო გადაღების პროცესში მონაწილეობა",
                    "ტრენდული კონტენტის განხილვა"
                ]
            },
            {
                day: 5,
                content: [
                    "Facebook Business Manager - შექმნა და სრულყოფილად მოწესრიგება",
                    "Facebook Business Manager - ფუნქციონალების განხილვა",
                    "პრაქტიკული დავალება"
                ]
            },
            {
                day: 6,
                content: [
                    "Facebook Ads Manager -ს შექმნა და სარეკლამო კამპანიების განხილვა"
                ]
            },
            {
                day: 7,
                content: [
                    "მომგებიანი კონტენტის და აკრძალული კონტენტის ტიპები",
                    "საუკეთესო ფეიჯების მაგალითები (ქართული და უცხოური)",
                    "კონტენტის სახეები და მათი მნიშვნელობა"
                ]
            },
            {
                day: 8,
                content: [
                    "შეხვედრა Offline - რეალურ სივრცეში (კითხვა-პასუხის რეჟიმი)",
                    "ჯგუფურად ან ინდივიდუალურად საინტერესო ვიდეო მასალის შექმნა მენტორის დახმარებით",
                    "ბიზნესის პოპულარიზაციისთვის საჭირო პიარ კამპანიების ტიპები"
                ]
            },
            {
                day: 9,
                content: [
                    "ტექსტის წერის ტექნიკა(ქოფირაითინგი)",
                    "კონკრეტული ბიზნესისთვის შესაფერისი წერის მანერის (TOV) შერჩევა და მისი მნიშვნელობა",
                    "ქოფირაითინგის მაგალითების განხილვა და პრაქტიკული დავალება"
                ]
            },
            {
                day: 10,
                content: [
                    "ფოტო - ვიდეო მასალის დამუშავება",
                    "ეფექტური პოსტების შესაქმნელად საჭირო პლათფორმების გამოყენება",
                    "ეფექტური Story/Reel ფილტრები და მათი გამოყენებით საინტერესო კონტენტის შექმნა"
                ]
            },
            {
                day: 11,
                content: [
                    "პლათფორმა Canva(Premium) - ფუნქციონალების დეტალურად განხილვა, მასთან დაკავშირებული AI აპლიკაციები და პრაქტიკული დავალება"
                ]
            },
            {
                day: 12,
                content: [
                    "შეხვედრა Offline - რეალურ სივრცეში",
                    "სამსახიობო ოსტატობის მნიშვნელოვანი დეტალები",
                    "კამერასთან ურთიერთობა, პირადი ვლოგის წარმოებისთვის საჭირო უნარების შესწავლა"
                ]
            },
            {
                day: 13,
                content: [
                    "სარეკლამო ობჯექთივების განხილვა",
                    "რეკლამის შექმნა"
                ]
            },
            {
                day: 14,
                content: [
                    "Custom და Lookalike აუდიტორიების შექმნა"
                ]
            },
            {
                day: 15,
                content: [
                    "რამდენიმე ტიპის რეკლამის შექმნა (სრული პაკეტი - კონტენტის შექმნა რეკლამისთვის, მიზნების და აუდიტორისს შერჩევა), ბიუჯეტირება"
                ]
            },
            {
                day: 16,
                content: [
                    "სოციალურ ქსელ LinkedIn - ზე პირადი პროფილისა და ბიზნეს გვერდის შექმნა",
                    "LinkedIn - ს ალგორითმის განხილვა",
                    "Tik-Tok პროფილის შექმნა და ფუნქციონალების განხილვა"
                ]
            },
            {
                day: 17,
                content: [
                    "შეხვედრა ფიზიკურ სივრცეში",
                    "ქართულ ბაზარზე ბიზნესის ცნობადობის გაზრდის ხერხები (რეალურ მაგალითებზე დაყრდნობით)",
                    "Pr -ს ეფექტური მეთოდები, ბრენდის წარმატების ფორმულა"
                ]
            },
            {
                day: 18,
                content: [
                    "Facebook Pixel - ვებ გვერდზე მისი ჩაშენება და ივენთების შექმნა",
                    "მე-12 On-Line შეხვედრის დროს შექმნილი სარეკლამო კამპანიების შედეგების განხილვა და ანალიტიკა",
                    "კითხვა-პასუხის რეჟიმი განვლილ მასალასთან დაკავშირებით"
                ]
            },
        ]
    },
]
